@extends('layouts.main')
@section('title')
О проекте
@endsection
@section('body')
<section id="aboutus">
    <div class="container">
        <div class="row">
            <h2 class="title" style="font-size: 2rem"> Соглашение на обработку персональных данных</h2>
        </div>
        <div class="row d-flex justify-content-center">
            <div class="aboutus-block">
                <div class="aboutus-text">
                    Настоящим, в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 даю согласие Ассоциации образовательных организаций «Электронное образование Республики Башкортостан» (АОО «ЭО РБ»), расположенной по адресу: 450077, Республика Башкортостан, г. Уфа, ул. Октябрьской Революции, д. 7 (далее - Оператор), на обработку следующих моих персональных данных: 
                    <br><br>
                <ul>
                    <li>фамилии; имени; отчества; </li>
                    <li>данные телефона;   </li>
                    <li>E-mail;   </li>
                    <li>выбранная программа обучения.   </li>
                </ul>
                </div> <br>
                <div class="aboutus-text">Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, передача (распространения, предоставление, доступ), обезличивание, блокирование, уничтожение. 

                </div><br>
                <div class="aboutus-text">
                    Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:  
                    <ul>
                        <li>предоставление мне образовательных услуг;  </li>
                        <li>направление в мой адрес уведомлений, касающихся предоставляемых образовательных услуг;     </li>
                        <li>подготовка и направление ответов на мои запросы.    </li>
                        
                    </ul>
                </div><br>
                <div class="aboutus-text">
                    Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес proznanierf@gmail.com. 
                </div><br>
                <div class="aboutus-text">
                    В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г. 
                </div><br>
              
              <br>
             
            </div>
        </div>
    </div>
</section>
@include('include.footer')
@endsection