@extends('layouts.main')

@section('body')
<section id="slider">
    <div class="swiper">
        <!-- Additional required wrapper -->
        <div class="swiper-wrapper">
          <!-- Slides -->
          <div class="swiper-slide" >
            
                <div class="slide-back">
                    
                    <div class="container" >
                        <div class="row justify-content-center h-100 align-items-center">
                            
                            <div class="col-slider col-xl-4 col-lg-5 col-md-5 col-sm-12 offset-3">
                                <div class="row align-items-center">
                                    <div class="slider-about">
                                        <div class="d-flex aling-items-center mb-2">
                                            <img src="/public/img/icons/diplom2.png" alt="diplom" width="35" height="35">
                                            <h2 >Государственный диплом!</h2>
                                        </div>
                                        <div class="d-flex aling-items-center mb-2">
                                            <img src="/public/img/icons/progress2.png" alt="progress" width="35" height="35">
                                            <h2 >Саморазвитие!</h2>
                                        </div>
                                        <div class="d-flex aling-items-center mb-2">
                                            <img src="/public/img/icons/protect2.png" alt="protect" width="35" height="35">
                                            <h2>Нас рекомендуют!</h2>
                                        </div>
                                        
                                        
                                        </div>
                                </div>
                                
                            </div>
                            <div class="col-xl-5 col-lg-6 col-md-6 col-sm-12 h-100">
                                <img src="/public/img/couple.png" class="swiper-img"  alt="image">
                            </div>
                        </div>
                        </div>
                 <div class="line-top"></div>
            </div>
            
        </div>
    
         
    
        </div>
     
       
        
        
        
      
       
      </div>
</section>
  <section id="instituts" class="gw">
   
        <div class="row">
            <h2 class="title">УЧЕБНЫЕ ЗАВЕДЕНИЯ</h2>
            </div>
            <div class="row justify-content-center">
                <div class="swiper-instituts">
                    <!-- Additional required wrapper -->
                    <div class="swiper-wrapper">
                      <!-- Slides -->
                     
         <div class="swiper-slide col-6 col-md-4 col-xl-3">
        
            <a href="/university">
                <div class="card-instituts " >
                    <div class="card-instituts-img ratio ratio-16x9">
                        <svg style="width: 100%;height: 100%;" viewBox="0 0 279 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M102.7 29V15.5V2H111.4H120.1V8.79999V15.6L124.9 8.79999L129.7 2H138.4H147.1V15.5V29H138.5H129.9V22.2V15.4L125 22.2L120.1 29H111.5H102.7Z" fill="#2B2B2B"/>
                            <path d="M61.3 11.7V7V2.10001H79.9H98.5V7V11.9H93.5H88.5V20.5V29.1H79.9H71.3V20.4V11.8H66.3H61.3V11.7Z" fill="#2B2B2B"/>
                            <path d="M0.100006 29V15.4V2H11.5H22.9L25.9 7.60001C27.5 10.7 28.9 13.2 28.9 13.2C28.9 13.2 30.4 10.7 32.1 7.60001L35.3 2H46.3H57.3V15.4V28.8H48.7H40.1V22.1C40.1 15.7 40.1 15.4 39.9 15.7C39.8 15.8 38.1 18.8 36.1 22.4L32.5 28.8H28.3H24.1L20.4 22.1L16.7 15.4V22.1V28.8H8.39999H0.100006V29V29Z" fill="#2B2B2B"/>
                            <path d="M157.4 2.10001H160L162.1 5.79999L164.2 2.10001H166.8V8H165V3.89999L162.7 8H161.7L159.4 3.89999V8H157.6V2.10001H157.4Z" fill="#2B2B2B"/>
                            <path d="M171.8 1.89999C175.5 1.89999 176 3.79999 176 4.79999V5C176 6 175.6 8 171.8 8H171.5C167.7 8 167.3 6.1 167.3 5V4.79999C167.3 3.69999 167.7 1.89999 171.5 1.89999H171.8ZM174 4.89999C174 4.19999 173.6 3.29999 171.6 3.29999C169.6 3.29999 169.2 4.19999 169.2 4.89999V5C169.2 5.7 169.6 6.60001 171.6 6.60001C173.6 6.60001 174 5.7 174 5V4.89999Z" fill="#2B2B2B"/>
                            <path d="M180.2 8.10001C176.8 8.10001 176.2 6.20001 176.2 5.10001V4.89999C176.2 3.79999 176.7 2 180.2 2H180.5C183.9 2 184.5 3.59999 184.5 4.29999V4.39999H182.5C182.5 4.19999 182.2 3.39999 180.3 3.39999C178.5 3.39999 178.1 4.19999 178.1 4.89999V5C178.1 5.7 178.6 6.60001 180.3 6.60001C182.2 6.60001 182.4 5.7 182.5 5.5H184.5V5.60001C184.5 6.40001 183.9 8 180.5 8H180.2V8.10001Z" fill="#2B2B2B"/>
                            <path d="M186.9 5.20001V8H185V2.10001H186.9V4.60001L189.9 2.10001H192.3L188.9 4.79999L192.5 8H190.1L186.9 5.20001Z" fill="#2B2B2B"/>
                            <path d="M196.3 1.89999C200 1.89999 200.5 3.79999 200.5 4.79999V5C200.5 6 200.1 8 196.3 8H196C192.2 8 191.8 6.1 191.8 5V4.79999C191.8 3.69999 192.2 1.89999 196 1.89999H196.3ZM198.5 4.89999C198.5 4.19999 198.1 3.29999 196.1 3.29999C194.1 3.29999 193.7 4.19999 193.7 4.89999V5C193.7 5.7 194.1 6.60001 196.1 6.60001C198.1 6.60001 198.5 5.7 198.5 5V4.89999Z" fill="#2B2B2B"/>
                            <path d="M201 2.10001H206.1C207.8 2.10001 208.3 2.8 208.3 3.5V3.60001C208.3 4.40001 207.6 4.69999 207.4 4.79999C207.8 4.89999 208.7 5.19999 208.7 6.29999V6.39999C208.7 7.29999 208.2 8.10001 206.2 8.10001H201V2.10001ZM202.8 3.29999V4.29999H205.7C206.2 4.29999 206.3 4.09999 206.3 3.79999C206.3 3.59999 206.2 3.29999 205.7 3.29999H202.8ZM202.8 5.5V6.70001H205.9C206.5 6.70001 206.6 6.40001 206.6 6.10001C206.6 5.80001 206.5 5.5 205.9 5.5H202.8V5.5Z" fill="#2B2B2B"/>
                            <path d="M212.8 8.10001C209.4 8.10001 208.8 6.20001 208.8 5.10001V4.89999C208.8 3.79999 209.3 2 212.8 2H213.1C216.5 2 217.1 3.59999 217.1 4.29999V4.39999H215.1C215.1 4.19999 214.8 3.39999 212.9 3.39999C211.1 3.39999 210.7 4.19999 210.7 4.89999V5C210.7 5.7 211.2 6.60001 212.9 6.60001C214.8 6.60001 215 5.7 215.1 5.5H217.1V5.60001C217.1 6.40001 216.5 8 213.1 8H212.8V8.10001Z" fill="#2B2B2B"/>
                            <path d="M219.5 5.20001V8H217.6V2.10001H219.5V4.60001L222.5 2.10001H224.9L221.5 4.79999L225.1 8H222.7L219.5 5.20001Z" fill="#2B2B2B"/>
                            <path d="M231.1 4.10001L227.1 8H225.2V2.10001H227.1V6L231.1 2.10001H233V8H231.1V4.10001Z" fill="#2B2B2B"/>
                            <path d="M239.6 4.10001L235.6 8H233.7V2.10001H235.6V6L239.6 2.10001H241.5V8H239.6V4.10001ZM237.5 1.70001C236.1 1.70001 235.8 0.799994 235.8 0.399994H237.2C237.2 0.499994 237.3 0.799988 237.7 0.799988C238.1 0.799988 238.2 0.499994 238.2 0.399994H239.5C239.5 0.799994 239.1 1.70001 237.8 1.70001H237.5Z" fill="#2B2B2B"/>
                            <path d="M159.7 14H157.1V12.6H164.1V14H161.5V18.5H159.6V14H159.7Z" fill="#2B2B2B"/>
                            <path d="M171.2 12.6V14H166.8V14.9H171.1V16.3H166.8V17.3H171.3V18.7H165V12.8H171.2V12.6Z" fill="#2B2B2B"/>
                            <path d="M171.5 18.5L174.5 15.5L171.6 12.6H174.1L175.8 14.3L177.5 12.6H179.8L176.9 15.5L179.8 18.5H177.5L175.7 16.7L173.9 18.5H171.5Z" fill="#2B2B2B"/>
                            <path d="M180.2 12.6H182.1V14.8H186.1V12.6H188V18.5H186.1V16.2H182.1V18.5H180.2V12.6Z" fill="#2B2B2B"/>
                            <path d="M193.3 12.4C197 12.4 197.5 14.3 197.5 15.3V15.5C197.5 16.5 197.1 18.5 193.3 18.5H193C189.2 18.5 188.8 16.6 188.8 15.5V15.3C188.8 14.2 189.2 12.4 193 12.4H193.3ZM195.5 15.4C195.5 14.7 195.1 13.8 193.1 13.8C191.1 13.8 190.7 14.7 190.7 15.4V15.5C190.7 16.2 191.1 17.1 193.1 17.1C195.1 17.1 195.5 16.2 195.5 15.5V15.4Z" fill="#2B2B2B"/>
                            <path d="M203.1 13.9H200.3C200.3 16.8 200.1 17.3 199.8 17.8C199.5 18.3 199.1 18.5 198.1 18.5H197.6V17H197.7C198 17 198.2 17 198.3 16.8C198.5 16.5 198.6 15.7 198.6 12.5H205V18.4H203.1V13.9V13.9Z" fill="#2B2B2B"/>
                            <path d="M210.2 12.4C213.9 12.4 214.4 14.3 214.4 15.3V15.5C214.4 16.5 214 18.5 210.2 18.5H209.9C206.1 18.5 205.7 16.6 205.7 15.5V15.3C205.7 14.2 206.1 12.4 209.9 12.4H210.2ZM212.4 15.4C212.4 14.7 212 13.8 210 13.8C208 13.8 207.6 14.7 207.6 15.4V15.5C207.6 16.2 208 17.1 210 17.1C212 17.1 212.4 16.2 212.4 15.5V15.4Z" fill="#2B2B2B"/>
                            <path d="M215.1 12.6H221.1V14H217V18.5H215.1V12.6Z" fill="#2B2B2B"/>
                            <path d="M227.7 14.6L223.7 18.5H221.8V12.6H223.7V16.5L227.7 12.6H229.6V18.5H227.7V14.6Z" fill="#2B2B2B"/>
                            <path d="M235.1 16.5C234.6 16.6 234.1 16.7 233.3 16.7C231.3 16.7 230.2 16.2 230.2 14.6V12.6H232.1V14.1C232.1 15 232.7 15.2 233.8 15.2C234.2 15.2 234.7 15.2 235.2 15.1V12.6H237.1V18.5H235.2V16.5H235.1Z" fill="#2B2B2B"/>
                            <path d="M244.2 12.6V14H239.8V14.9H244.1V16.3H239.8V17.3H244.3V18.7H238V12.8H244.2V12.6Z" fill="#2B2B2B"/>
                            <path d="M248.9 18.6C245.5 18.6 244.9 16.7 244.9 15.6V15.4C244.9 14.3 245.4 12.5 248.9 12.5H249.2C252.6 12.5 253.2 14.1 253.2 14.8V14.9H251.2C251.2 14.7 250.9 13.9 249 13.9C247.2 13.9 246.8 14.7 246.8 15.4V15.5C246.8 16.2 247.3 17.1 249 17.1C250.9 17.1 251.1 16.2 251.2 16H253.2V16.1C253.2 16.9 252.6 18.5 249.2 18.5H248.9V18.6Z" fill="#2B2B2B"/>
                            <path d="M255.8 15.7V18.5H253.9V12.6H255.8V15.1L258.8 12.6H261.2L257.8 15.3L261.4 18.5H259L255.8 15.7Z" fill="#2B2B2B"/>
                            <path d="M267.5 14.6L263.5 18.5H261.6V12.6H263.5V16.5L267.5 12.6H269.4V18.5H267.5V14.6Z" fill="#2B2B2B"/>
                            <path d="M276.2 14.6L272.2 18.5H270.3V12.6H272.2V16.5L276.2 12.6H278.1V18.5H276.2V14.6ZM274.2 12.2C272.8 12.2 272.5 11.3 272.5 10.9H273.9C273.9 11 274 11.3 274.4 11.3C274.8 11.3 274.9 11 274.9 10.9H276.2C276.2 11.3 275.8 12.2 274.5 12.2H274.2Z" fill="#2B2B2B"/>
                            <path d="M163.2 25.1L159.2 29H157.3V23.1H159.2V27L163.2 23.1H165.1V29H163.2V25.1Z" fill="#2B2B2B"/>
                            <path d="M166 23.1H167.9V25.3H171.9V23.1H173.8V29H171.9V26.7H167.9V29H166V23.1Z" fill="#2B2B2B"/>
                            <path d="M178.5 29.1C175.1 29.1 174.5 27.2 174.5 26.1V25.9C174.5 24.8 175 23 178.5 23H178.8C182.2 23 182.8 24.6 182.8 25.3V25.4H180.8C180.8 25.2 180.5 24.4 178.6 24.4C176.8 24.4 176.4 25.2 176.4 25.9V26C176.4 26.7 176.9 27.6 178.6 27.6C180.5 27.6 180.7 26.7 180.8 26.5H182.8V26.6C182.8 27.4 182.2 29 178.8 29H178.5V29.1Z" fill="#2B2B2B"/>
                            <path d="M185.7 24.5H183.1V23.1H190.1V24.5H187.5V29H185.6V24.5H185.7Z" fill="#2B2B2B"/>
                            <path d="M196.8 25.1L192.8 29H190.9V23.1H192.8V27L196.8 23.1H198.7V29H196.8V25.1Z" fill="#2B2B2B"/>
                            <path d="M202 24.5H199.4V23.1H206.4V24.5H203.8V29H202V24.5Z" fill="#2B2B2B"/>
                            <path d="M211.3 27.6C210.7 28.6 210.5 29 209.3 29H208.1V27.6H209.1C209.3 27.6 209.3 27.5 209.3 27.5C209.3 27.4 209.2 27.3 209.2 27.2L206.4 23.1H208.6L210.4 26L212.1 23.1H214L211.3 27.6Z" fill="#2B2B2B"/>
                            <path d="M216.8 24.5H214.2V23.1H221.2V24.5H218.6V29H216.7V24.5H216.8Z" fill="#2B2B2B"/>
                            </svg>
                        </div>
                
                        <p class="mt-3 mb-0">Московский технологический институт</p>
                    </div>
            </a>
                    
             </div>              
                       
        <div class="swiper-slide col-6 col-md-4 col-xl-3">
                       
            <div class="card-instituts " onclick="location.href = '/rhtu'">
                <div class="card-instituts-img ratio ratio-16x9">
                    <img class="card-instituts-img" src="/public/img/instituts/logo13.png" alt="МФЮУ">
                </div>
                
                <p class="mt-3 mb-0">Московский финансово-юридический университет</p>
            </div>
        
        </div>
        <div class="swiper-slide col-6 col-md-4 col-xl-3">
                        
            <div class="card-instituts " onclick="location.href = '/mmu'">
                <div class="card-instituts-img ratio ratio-16x9">
                    <img class="card-instituts-img" src="/public/img/instituts/logo12.png" alt="ИДК">
                </div>

                <p class="mt-3 mb-0">Институт деловой карьеры</p>
            </div>
        
      </div>
      <div class="swiper-slide col-6 col-md-4 col-xl-3">
        
        <div class="card-instituts " onclick="location.href = '/mmu'">
            <div class="card-instituts-img ratio ratio-16x9">
                <svg style="width: 100%;height: 100%;" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M0 56.7602H59.9932V55.9519H0V56.7602ZM0 53.5204H59.9932V52.7121H0V53.5204ZM59.9932 10.6546V9.68604L30.0169 0L0 9.67936V10.648L29.9966 0.961924L59.9932 10.6546ZM0 60H59.9932V59.1917H0V60ZM0 12.6252V13.4335H59.9932V12.6252H0ZM0 16.6733H59.9932V15.8651H0V16.6733ZM29.178 50.4275V19.2585H19.6798V50.4275H22.467V35.1236H26.3908V50.4275H29.178ZM22.467 32.3714V22.0107H26.3908V32.3714H22.467ZM48.046 19.2585V50.4275H50.8332V39.0982L54.757 32.3914V50.4275H57.5443V19.2585H54.757V27.3814L50.8332 34.0882V19.2585H48.046ZM2.76694 19.2585V50.4275H5.55418V24.6493L6.54865 26.3527L8.95028 30.3941L11.3587 26.3527L12.3531 24.656V50.4275H15.1404V19.2585H12.3531V19.2652L12.3464 19.2585L8.95028 25.0635L5.55418 19.2585H2.76694ZM43.4457 29.666V19.2585H33.9475V50.4275H43.4457V37.8424H40.6585V47.6754H36.7347V22.0107H40.6585V29.666H43.4457Z" fill="black"/>
                    </svg>
            </div>

            <p class="mt-3 mb-0">Московский информационно-технологический университет – Московский архитектурно-строительный институт</p>
        </div>
    
  </div>
  <div class="swiper-slide col-6 col-md-4 col-xl-3">
        
    <div class="card-instituts " onclick="location.href = '/mmu'">
        <div class="card-instituts-img ratio ratio-16x9">
            <img class="card-instituts-img" src="/public/img/instituts/logo18.png" alt="ИДК">
        </div>

        <p class="mt-3 mb-0">Тольяттинский государственный университет</p>
    </div>

</div>
<div class="swiper-slide col-6 col-md-4 col-xl-3">
        
    <div class="card-instituts " onclick="location.href = '/mmu'">
        <div class="card-instituts-img ratio ratio-16x9">
            <img class="card-instituts-img" src="/public/img/instituts/logo19.png" alt="ИДК">
        </div>

        <p class="mt-3 mb-0">Московский банковский экономико-правовой колледж</p>
    </div>

</div>
<div class="swiper-slide col-6 col-md-4 col-xl-3">
        <a href="https://skillbox.ru/course/smm-marketer-upsale/">
    <div class="card-instituts " >
        <div class="card-instituts-img ratio ratio-16x9">
            <img class="card-nistituts-img" src="/public/img/instituts/logo20.png" alt="ИДК">
        </div>

        <p class="mt-3 mb-0">Skillbox</p>
    </div>
</a>
</div>
                
                    </div>
                
                   
                  </div>
            
            </div>
            
                
                    
   
            
</section>
<section id="priem">
    <div class="container">
        
        <div class="row">
            <h2 class="title">Идёт приём документов</h2>
            <div class="col-xxl-6 col-xl-6 col-md-6 col-12">
                <div class="priem-imgbox ratio ratio-4x3">
                    <img src="/public/img/priem.jpg" alt="priem img" class="img">
                </div>
                
            </div>
            <div class="col-xxl-6 col-xl-6 col-lg-6 col-md-6 col-12">
               
                    <div class="row  align-items-center">
                        <div class="col-2">
                            <img class="img-fluid" src="/public/img/instituts/logo13.png" alt="ММУ" width="50">
                        </div>
                        <div class="col-7">
                            <p>Московская финансово-юридический университет</p>
                        </div>
                        <div class="col-3">
                            <p>до 21.09.2022</p>
                        </div>
                        
                    </div>
               
                 <hr>                 
           
                    <div class="row  align-items-center">
                        <div class="col-2">
                            <img class="img-fluid" src="/public/img/instituts/logo12.png" alt="АУП" width="50">
                        </div>
                        <div class="col-7">
                            <p>Институт деловой карьеры</p>
                        </div>
                        <div class="col-3">
                            <p>до 25.11.2022</p>
                        </div>
                        
                    </div>
              
                 <hr>                 
               
                    <div class="row align-items-center">
                        <div class="col-2">
                            <svg style="width: 50%;height: 50%;" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M0 56.7602H59.9932V55.9519H0V56.7602ZM0 53.5204H59.9932V52.7121H0V53.5204ZM59.9932 10.6546V9.68604L30.0169 0L0 9.67936V10.648L29.9966 0.961924L59.9932 10.6546ZM0 60H59.9932V59.1917H0V60ZM0 12.6252V13.4335H59.9932V12.6252H0ZM0 16.6733H59.9932V15.8651H0V16.6733ZM29.178 50.4275V19.2585H19.6798V50.4275H22.467V35.1236H26.3908V50.4275H29.178ZM22.467 32.3714V22.0107H26.3908V32.3714H22.467ZM48.046 19.2585V50.4275H50.8332V39.0982L54.757 32.3914V50.4275H57.5443V19.2585H54.757V27.3814L50.8332 34.0882V19.2585H48.046ZM2.76694 19.2585V50.4275H5.55418V24.6493L6.54865 26.3527L8.95028 30.3941L11.3587 26.3527L12.3531 24.656V50.4275H15.1404V19.2585H12.3531V19.2652L12.3464 19.2585L8.95028 25.0635L5.55418 19.2585H2.76694ZM43.4457 29.666V19.2585H33.9475V50.4275H43.4457V37.8424H40.6585V47.6754H36.7347V22.0107H40.6585V29.666H43.4457Z" fill="black"/>
                                </svg>
                        </div>
                        <div class="col-7">
                            <p>Московский информационно-технологический университет – Московский архитектурно-строительный институт</p>
                        </div>
                        <div class="col-3">
                            <p>до 21.09.2022</p>
                        </div>
                        
                    </div>
               
                 <hr>                 
                
                    <div class="row align-items-center">
                        <div class="col-2">
                            <svg style="width: 50%;height: 50%;" viewBox="0 0 279 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M102.7 29V15.5V2H111.4H120.1V8.79999V15.6L124.9 8.79999L129.7 2H138.4H147.1V15.5V29H138.5H129.9V22.2V15.4L125 22.2L120.1 29H111.5H102.7Z" fill="#2B2B2B"/>
                                <path d="M61.3 11.7V7V2.10001H79.9H98.5V7V11.9H93.5H88.5V20.5V29.1H79.9H71.3V20.4V11.8H66.3H61.3V11.7Z" fill="#2B2B2B"/>
                                <path d="M0.100006 29V15.4V2H11.5H22.9L25.9 7.60001C27.5 10.7 28.9 13.2 28.9 13.2C28.9 13.2 30.4 10.7 32.1 7.60001L35.3 2H46.3H57.3V15.4V28.8H48.7H40.1V22.1C40.1 15.7 40.1 15.4 39.9 15.7C39.8 15.8 38.1 18.8 36.1 22.4L32.5 28.8H28.3H24.1L20.4 22.1L16.7 15.4V22.1V28.8H8.39999H0.100006V29V29Z" fill="#2B2B2B"/>
                                <path d="M157.4 2.10001H160L162.1 5.79999L164.2 2.10001H166.8V8H165V3.89999L162.7 8H161.7L159.4 3.89999V8H157.6V2.10001H157.4Z" fill="#2B2B2B"/>
                                <path d="M171.8 1.89999C175.5 1.89999 176 3.79999 176 4.79999V5C176 6 175.6 8 171.8 8H171.5C167.7 8 167.3 6.1 167.3 5V4.79999C167.3 3.69999 167.7 1.89999 171.5 1.89999H171.8ZM174 4.89999C174 4.19999 173.6 3.29999 171.6 3.29999C169.6 3.29999 169.2 4.19999 169.2 4.89999V5C169.2 5.7 169.6 6.60001 171.6 6.60001C173.6 6.60001 174 5.7 174 5V4.89999Z" fill="#2B2B2B"/>
                                <path d="M180.2 8.10001C176.8 8.10001 176.2 6.20001 176.2 5.10001V4.89999C176.2 3.79999 176.7 2 180.2 2H180.5C183.9 2 184.5 3.59999 184.5 4.29999V4.39999H182.5C182.5 4.19999 182.2 3.39999 180.3 3.39999C178.5 3.39999 178.1 4.19999 178.1 4.89999V5C178.1 5.7 178.6 6.60001 180.3 6.60001C182.2 6.60001 182.4 5.7 182.5 5.5H184.5V5.60001C184.5 6.40001 183.9 8 180.5 8H180.2V8.10001Z" fill="#2B2B2B"/>
                                <path d="M186.9 5.20001V8H185V2.10001H186.9V4.60001L189.9 2.10001H192.3L188.9 4.79999L192.5 8H190.1L186.9 5.20001Z" fill="#2B2B2B"/>
                                <path d="M196.3 1.89999C200 1.89999 200.5 3.79999 200.5 4.79999V5C200.5 6 200.1 8 196.3 8H196C192.2 8 191.8 6.1 191.8 5V4.79999C191.8 3.69999 192.2 1.89999 196 1.89999H196.3ZM198.5 4.89999C198.5 4.19999 198.1 3.29999 196.1 3.29999C194.1 3.29999 193.7 4.19999 193.7 4.89999V5C193.7 5.7 194.1 6.60001 196.1 6.60001C198.1 6.60001 198.5 5.7 198.5 5V4.89999Z" fill="#2B2B2B"/>
                                <path d="M201 2.10001H206.1C207.8 2.10001 208.3 2.8 208.3 3.5V3.60001C208.3 4.40001 207.6 4.69999 207.4 4.79999C207.8 4.89999 208.7 5.19999 208.7 6.29999V6.39999C208.7 7.29999 208.2 8.10001 206.2 8.10001H201V2.10001ZM202.8 3.29999V4.29999H205.7C206.2 4.29999 206.3 4.09999 206.3 3.79999C206.3 3.59999 206.2 3.29999 205.7 3.29999H202.8ZM202.8 5.5V6.70001H205.9C206.5 6.70001 206.6 6.40001 206.6 6.10001C206.6 5.80001 206.5 5.5 205.9 5.5H202.8V5.5Z" fill="#2B2B2B"/>
                                <path d="M212.8 8.10001C209.4 8.10001 208.8 6.20001 208.8 5.10001V4.89999C208.8 3.79999 209.3 2 212.8 2H213.1C216.5 2 217.1 3.59999 217.1 4.29999V4.39999H215.1C215.1 4.19999 214.8 3.39999 212.9 3.39999C211.1 3.39999 210.7 4.19999 210.7 4.89999V5C210.7 5.7 211.2 6.60001 212.9 6.60001C214.8 6.60001 215 5.7 215.1 5.5H217.1V5.60001C217.1 6.40001 216.5 8 213.1 8H212.8V8.10001Z" fill="#2B2B2B"/>
                                <path d="M219.5 5.20001V8H217.6V2.10001H219.5V4.60001L222.5 2.10001H224.9L221.5 4.79999L225.1 8H222.7L219.5 5.20001Z" fill="#2B2B2B"/>
                                <path d="M231.1 4.10001L227.1 8H225.2V2.10001H227.1V6L231.1 2.10001H233V8H231.1V4.10001Z" fill="#2B2B2B"/>
                                <path d="M239.6 4.10001L235.6 8H233.7V2.10001H235.6V6L239.6 2.10001H241.5V8H239.6V4.10001ZM237.5 1.70001C236.1 1.70001 235.8 0.799994 235.8 0.399994H237.2C237.2 0.499994 237.3 0.799988 237.7 0.799988C238.1 0.799988 238.2 0.499994 238.2 0.399994H239.5C239.5 0.799994 239.1 1.70001 237.8 1.70001H237.5Z" fill="#2B2B2B"/>
                                <path d="M159.7 14H157.1V12.6H164.1V14H161.5V18.5H159.6V14H159.7Z" fill="#2B2B2B"/>
                                <path d="M171.2 12.6V14H166.8V14.9H171.1V16.3H166.8V17.3H171.3V18.7H165V12.8H171.2V12.6Z" fill="#2B2B2B"/>
                                <path d="M171.5 18.5L174.5 15.5L171.6 12.6H174.1L175.8 14.3L177.5 12.6H179.8L176.9 15.5L179.8 18.5H177.5L175.7 16.7L173.9 18.5H171.5Z" fill="#2B2B2B"/>
                                <path d="M180.2 12.6H182.1V14.8H186.1V12.6H188V18.5H186.1V16.2H182.1V18.5H180.2V12.6Z" fill="#2B2B2B"/>
                                <path d="M193.3 12.4C197 12.4 197.5 14.3 197.5 15.3V15.5C197.5 16.5 197.1 18.5 193.3 18.5H193C189.2 18.5 188.8 16.6 188.8 15.5V15.3C188.8 14.2 189.2 12.4 193 12.4H193.3ZM195.5 15.4C195.5 14.7 195.1 13.8 193.1 13.8C191.1 13.8 190.7 14.7 190.7 15.4V15.5C190.7 16.2 191.1 17.1 193.1 17.1C195.1 17.1 195.5 16.2 195.5 15.5V15.4Z" fill="#2B2B2B"/>
                                <path d="M203.1 13.9H200.3C200.3 16.8 200.1 17.3 199.8 17.8C199.5 18.3 199.1 18.5 198.1 18.5H197.6V17H197.7C198 17 198.2 17 198.3 16.8C198.5 16.5 198.6 15.7 198.6 12.5H205V18.4H203.1V13.9V13.9Z" fill="#2B2B2B"/>
                                <path d="M210.2 12.4C213.9 12.4 214.4 14.3 214.4 15.3V15.5C214.4 16.5 214 18.5 210.2 18.5H209.9C206.1 18.5 205.7 16.6 205.7 15.5V15.3C205.7 14.2 206.1 12.4 209.9 12.4H210.2ZM212.4 15.4C212.4 14.7 212 13.8 210 13.8C208 13.8 207.6 14.7 207.6 15.4V15.5C207.6 16.2 208 17.1 210 17.1C212 17.1 212.4 16.2 212.4 15.5V15.4Z" fill="#2B2B2B"/>
                                <path d="M215.1 12.6H221.1V14H217V18.5H215.1V12.6Z" fill="#2B2B2B"/>
                                <path d="M227.7 14.6L223.7 18.5H221.8V12.6H223.7V16.5L227.7 12.6H229.6V18.5H227.7V14.6Z" fill="#2B2B2B"/>
                                <path d="M235.1 16.5C234.6 16.6 234.1 16.7 233.3 16.7C231.3 16.7 230.2 16.2 230.2 14.6V12.6H232.1V14.1C232.1 15 232.7 15.2 233.8 15.2C234.2 15.2 234.7 15.2 235.2 15.1V12.6H237.1V18.5H235.2V16.5H235.1Z" fill="#2B2B2B"/>
                                <path d="M244.2 12.6V14H239.8V14.9H244.1V16.3H239.8V17.3H244.3V18.7H238V12.8H244.2V12.6Z" fill="#2B2B2B"/>
                                <path d="M248.9 18.6C245.5 18.6 244.9 16.7 244.9 15.6V15.4C244.9 14.3 245.4 12.5 248.9 12.5H249.2C252.6 12.5 253.2 14.1 253.2 14.8V14.9H251.2C251.2 14.7 250.9 13.9 249 13.9C247.2 13.9 246.8 14.7 246.8 15.4V15.5C246.8 16.2 247.3 17.1 249 17.1C250.9 17.1 251.1 16.2 251.2 16H253.2V16.1C253.2 16.9 252.6 18.5 249.2 18.5H248.9V18.6Z" fill="#2B2B2B"/>
                                <path d="M255.8 15.7V18.5H253.9V12.6H255.8V15.1L258.8 12.6H261.2L257.8 15.3L261.4 18.5H259L255.8 15.7Z" fill="#2B2B2B"/>
                                <path d="M267.5 14.6L263.5 18.5H261.6V12.6H263.5V16.5L267.5 12.6H269.4V18.5H267.5V14.6Z" fill="#2B2B2B"/>
                                <path d="M276.2 14.6L272.2 18.5H270.3V12.6H272.2V16.5L276.2 12.6H278.1V18.5H276.2V14.6ZM274.2 12.2C272.8 12.2 272.5 11.3 272.5 10.9H273.9C273.9 11 274 11.3 274.4 11.3C274.8 11.3 274.9 11 274.9 10.9H276.2C276.2 11.3 275.8 12.2 274.5 12.2H274.2Z" fill="#2B2B2B"/>
                                <path d="M163.2 25.1L159.2 29H157.3V23.1H159.2V27L163.2 23.1H165.1V29H163.2V25.1Z" fill="#2B2B2B"/>
                                <path d="M166 23.1H167.9V25.3H171.9V23.1H173.8V29H171.9V26.7H167.9V29H166V23.1Z" fill="#2B2B2B"/>
                                <path d="M178.5 29.1C175.1 29.1 174.5 27.2 174.5 26.1V25.9C174.5 24.8 175 23 178.5 23H178.8C182.2 23 182.8 24.6 182.8 25.3V25.4H180.8C180.8 25.2 180.5 24.4 178.6 24.4C176.8 24.4 176.4 25.2 176.4 25.9V26C176.4 26.7 176.9 27.6 178.6 27.6C180.5 27.6 180.7 26.7 180.8 26.5H182.8V26.6C182.8 27.4 182.2 29 178.8 29H178.5V29.1Z" fill="#2B2B2B"/>
                                <path d="M185.7 24.5H183.1V23.1H190.1V24.5H187.5V29H185.6V24.5H185.7Z" fill="#2B2B2B"/>
                                <path d="M196.8 25.1L192.8 29H190.9V23.1H192.8V27L196.8 23.1H198.7V29H196.8V25.1Z" fill="#2B2B2B"/>
                                <path d="M202 24.5H199.4V23.1H206.4V24.5H203.8V29H202V24.5Z" fill="#2B2B2B"/>
                                <path d="M211.3 27.6C210.7 28.6 210.5 29 209.3 29H208.1V27.6H209.1C209.3 27.6 209.3 27.5 209.3 27.5C209.3 27.4 209.2 27.3 209.2 27.2L206.4 23.1H208.6L210.4 26L212.1 23.1H214L211.3 27.6Z" fill="#2B2B2B"/>
                                <path d="M216.8 24.5H214.2V23.1H221.2V24.5H218.6V29H216.7V24.5H216.8Z" fill="#2B2B2B"/>
                                </svg>
                        </div>
                        <div class="col-7">
                            <p>Московский технологический институт</p>
                        </div>
                        <div class="col-3">
                            <p>до 21.09.2022</p>
                        </div>
                        
                    </div>
               
                                 
            
                </div>    
           
            
                        </div>
    </div>
    
</section>
<section id="prof-orie">
    <div class="container">
        <div class="row">
            <h2 class="title">Направления</h2>
        </div>
       
        
             <div class="row">
                <div class="col-lg-6 col-md-6 col-sm-12 col-12 ">
                    <table class="table-fill">
                    <thead>
                    <tr>
                    <th class="text-left">Код</th>
                    <th class="text-left">Направление</th>
                    </tr>
                    </thead>
                    <tbody class="table-hover">
                   
                        <tr>
                            
                        <td class="text-left">38.02.07 </td>
                        <td class="text-left"><a href="#">Банковское дело</a></td>
                    
                        </tr>
                      
                    
                    
                        <tr>
                        <td class="text-left">38.03.05</td>
                        <td class="text-left"><a href="#">Бизнес-информатика</a></td>
                        </tr>
                    
                    
                    
                        <tr>
                        <td class="text-left">21.02.05</td>
                        <td class="text-left"><a href="#">Земельно-имущественные отношения</a></td>
                        </tr>
                    
                    
                    
                        <tr>
                        <td class="text-left">40.03.01</td>
                        <td class="text-left"><a href="#">Юриспруденция</a></td>
                        </tr>
                    
                    
                    
                        <tr>
                        <td class="text-left">38.03.01</td>
                        <td class="text-left"><a href="/item">Экономика</a></td>
                        </tr>
                    
                    
                    
                        <tr>
                        <td class="text-left">38.03.04</td>
                        <td class="text-left"><a href="#">Государственное и муниципальное управление</a></td>
                        </tr>
                    
                    
                    
                        <tr>
                        <td class="text-left">38.03.01</td>
                        <td class="text-left"><a href="#">Менеджмент</a></td>
                        </tr>
                    
                    <a href="#">
                    <tr>
                    <td class="text-left">38.03.03</td>
                    <td class="text-left">Управление персоналом</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">09.03.03</td>
                    <td class="text-left">Прикладная информатика</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">09.03.02</td>
                    <td class="text-left">Информационные системы и технологии</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">42.03.01</td>
                    <td class="text-left">Реклама и связи с общественностью</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">20.03.01</td>
                    <td class="text-left">Техносферная безопасность</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">23.03.03</td>
                    <td class="text-left">Эксплуатация транспортно-технологических машин и комплексов</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">49.03.01</td>
                    <td class="text-left">Физическая культура</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">49.03.03</td>
                    <td class="text-left">Рекреация и спортивно-оздоровительный туризм</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">11.03.04</td>
                    <td class="text-left">Электроника и наноэлектроника</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">15.03.05</td>
                    <td class="text-left">Конструкторско-технологическое обеспечение машиностроительных производств</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">15.03.01</td>
                    <td class="text-left">Машиностроение</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">13.03.01</td>
                    <td class="text-left">Теплоэнергетика и теплотехника</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">13.03.02</td>
                    <td class="text-left">Электроэнергетика и электротехника</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">42.03.02</td>
                    <td class="text-left">Журналистика</td>
                    </tr>
                </a>
                <a href="#">
                    <tr>
                    <td class="text-left">08.03.01</td>
                    <td class="text-left">Строительство</td>
                    </tr>
                </a>
                    </tbody>
                    
                    </table>
                </div>
                <div class="col-12 col-sm-12 col-md-6 col-lg-6 offset-lg-0"><table class="table-fill">
                    <thead>
                    <tr>
                    <th class="text-left">Код</th>
                    <th class="text-left">Направление</th>
                    </tr>
                    </thead>
                    <tbody class="table-hover">
                       
                        <a href="#">
                            <tr>
                            <td class="text-left">44.03.01</td>
                            <td class="text-left">Педагогическое образование</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">44.03.05</td>
                            <td class="text-left">Педагогическое образование (с двумя профилями)</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">44.03.02</td>
                            <td class="text-left">Психолого-педагогическое образование</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">44.03.03</td>
                            <td class="text-left">Специальное дефектологоическое образование</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">37.03.01</td>
                            <td class="text-left">Психология</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">46.03.01</td>
                            <td class="text-left">История</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">27.03.04</td>
                            <td class="text-left">Управление в технических системах</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">38.04.04</td>
                            <td class="text-left">Государственное и муниципальное управление</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">40.05.01</td>
                            <td class="text-left">Правовое обеспечение национальной безопасности</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">38.05.02</td>
                            <td class="text-left">Таможенное дело</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">38.05.01</td>
                            <td class="text-left">Экономическая безопасность</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">40.02.01</td>
                            <td class="text-left">Журналистика</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">42.03.02</td>
                            <td class="text-left">Право и организация социального обеспеченияа</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">42.02.01</td>
                            <td class="text-left">Реклама</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">43.02.10 </td>
                            <td class="text-left">Туризм</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">38.02.01</td>
                            <td class="text-left">Экономика и бухгалтерский учет (по отраслям) Психология</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">09.02.01</td>
                            <td class="text-left">Компьютерные системы и комплексы</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">09.02.07</td>
                            <td class="text-left">Информационные системы и программирование</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">38.02.06 </td>
                            <td class="text-left">Финансы</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">08.02.01</td>
                            <td class="text-left">Строительство и эксплуатация зданий и сооружений</td>
                            </tr>
                        </a>
                        <a href="#">
                            <tr>
                            <td class="text-left">08.02.09</td>
                            <td class="text-left">Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий</td>
                            </tr>
                        </a>
                    </tbody>
                    
                    </table>
                </div>

             </div>
                     
        </div>
                    
                
    </div>
</section>
<section  id="request" >
    <div class="request-overlay ">
        <div class="container">
            <div class="row">
                <h2 class="title">Заявка на поступление</h2>
            </div>
            
    <div class="row">
        <form class="question-form" name="demanded_questions" action="/contacts/" method="POST" enctype="multipart/form-data"><input type="hidden" name="bxajaxid" id="bxajaxid_915a6c8eb3e5f21156d48334ccabe263_8BACKi" value="915a6c8eb3e5f21156d48334ccabe263"><input type="hidden" name="AJAX_CALL" value="Y">
        {{-- <script type="text/javascript">
            function _processform_8BACKi(){
                if (BX('bxajaxid_915a6c8eb3e5f21156d48334ccabe263_8BACKi'))
                {
                    var obForm = BX('bxajaxid_915a6c8eb3e5f21156d48334ccabe263_8BACKi').form;
                    BX.bind(obForm, 'submit', function() {BX.ajax.submitComponentForm(this, 'comp_915a6c8eb3e5f21156d48334ccabe263', true)});
                }
                BX.removeCustomEvent('onAjaxSuccess', _processform_8BACKi);
            }
            if (BX('bxajaxid_915a6c8eb3e5f21156d48334ccabe263_8BACKi'))
                _processform_8BACKi();
            else
                BX.addCustomEvent('onAjaxSuccess', _processform_8BACKi);
            </script> --}}
            <input type="hidden" name="sessid" id="sessid" value="cdc54c59ef2c4db8de8b99fa3fd0e4d4">
            <input type="hidden" name="WEB_FORM_ID" value="3">
                    <div class="question-form__row">
                       
                                    <div class="question-form__block-right">
            
            
                            <div class="question-form__field-wrap ">
                                <div class="question-form__field
                                            ">
                                    <input type="text" id="firstname" name="form_text_9" value="">                        
                                    <label for="firstname">
                                        <span>Имя</span>
                                        <span class="question-form__field-star">*</span>
                                    </label>
                                </div>
                                <div class="question-form__field-error">
                                    Введите Имя
                                </div>
                            </div>
                            <div class="question-form__fields">
                                <div class="question-form__field-wrap ">
                                    <div class="question-form__field">
                                        <input type="text" id="phone" class="phone" name="form_text_10" value="">                            
                                        <label for="phone">
                                            <span>Телефон</span>
                                            <span class="question-form__field-star">*</span>
                                        </label>
                                    </div>
                                    <div class="question-form__field-error">
                                        Введите Телефон
                                    </div>
                                </div>
                                <div class="question-form__field-wrap ">
                                    <div class="question-form__field
                                                ">
                                        <input type="text" id="email" class="some_input" name="form_email_11" value="" size="0">                            
                                        <label for="email">
                                            <span>E-mail</span>
                                            <span class="question-form__field-star">*</span>
                                        </label>
                                    </div>
                                    <div class="question-form__field-error">
                                        Введите E-mail
                                    </div>
                                </div>
                             
                              
                            </div>
            
            
                                            <div class="question-form__btn-wrap">
                                <button class="btn btn_request question-form__btn" type="submit" name="web_form_submit" value="Отправить">Отправить</button>
                                <div class="question-form__btn-description">
                                    Нажимая на кнопку, я соглашаюсь на 
                                    <a href="/confi" target="_blank" class="question-form__link">
                                        обработку персональных данных</a>
                                                        </div>
                            </div>
                        </div>
                                
                                </div></form>
    </div>
</div>
</div>
</section> 
    {{-- <form id="requestForm" enctype="multipart/form-data" method="POST">
        
          <div class="col">
              <input type="hidden" name="formName" value="Заявка">
              <input type="hidden" name="user-ip" value="178.214.255.210">
              <label for="input-name" class="col-form-label">Ваше ФИО</label>
              <input type="text" name="input-name" id="input-name" class="form-control" placeholder="ФИО" required>
          </div>
          
         
              <div class="col-md-6">
              <div class="form-group">
                <label for="input-email" class="col-form-label">E-mail</label>
                  <input type="email" name="input-emai" id="input-emai" class="form-control" placeholder="email@mail.ru" required>
              </div>
              </div>
              <div class="col-md-6">
              <div class="form-group">
                  <label for="your-phone" class="col-form-label">Номер телефона</label>
                  <input type="tel" name="your-phone" id="your-phone" class="form-control" placeholder="+7" required>
              </div>
              </div>
          
          <div class="form-group">
              <label for="your-message" class="col-form-label">Сообщение</label>
              <textarea name="your-message" id="your-message" class="form-control" placeholder="Напишите здесь сообщение (необязательно)"></textarea>
          </div>
          <p>Нажимая кнопку «Отправить заявку», я даю согласие на обработку моих персональных данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных», на условиях и для целей, определенных в 
            <a href="#" data-toggle="modal" data-target="#privacyPolicy">политике в отношении обработки персональных данных</a>.</p>
            
            <button type="submit" name="submit" id="submit" value="submit" class="btn btn-primary">Отправить заявку</button> 
            <div id="msg"></div>
        </form>  --}}
 

    
    {{-- --}}
    
    {{-- <div id="upload"> <!-- Форма для отправки файлов -->
    <ul>
        <li>документ об образовании (аттестат, диплом) с приложением;</li>
        <li>паспорт: стр. 2-3, стр. с последним адресом регистрации, стр. 19;</li>
        <li>СНИЛС;</li>
        <li>другие документы при необходимости: документ об изменении фамилии, медицинская справка и т. д.</li>
    </ul>
    
    <p>Максимальный объём каждого загружаемого файла - 1 Мб.</p>
    <input type="hidden" name="MAX_FILE_SIZE" value="1050000">
    
    <div class="form-row justify-content-center">
        <div class="col-md-4">
        <div class="form-group">
            <label for="userfile1" class="col-form-label">Документ об образовании</label>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon01">1</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile1" name="userfile1">
                    <label class="custom-file-label" for="userfile1">Выберите файл</label>
                </div>
            </div>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon02">2</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile2" name="userfile2">
                    <label class="custom-file-label" for="userfile2">Выберите файл</label>
                </div>
            </div>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon03">3</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile3" name="userfile3">
                    <label class="custom-file-label" for="userfile3">Выберите файл</label>
                </div>
            </div>
        </div>
        </div>
        <div class="col-md-4">
        <div class="form-group">
            <label for="userfile4" class="col-form-label">Паспорт</label>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon04">1</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile4" name="userfile4">
                    <label class="custom-file-label" for="userfile4">Выберите файл</label>
                </div>
            </div>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon05">2</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile5" name="userfile5">
                    <label class="custom-file-label" for="userfile5">Выберите файл</label>
                </div>
            </div>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon06">3</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile6" name="userfile6">
                    <label class="custom-file-label" for="userfile6">Выберите файл</label>
                </div>
            </div>
        </div>
        </div>
        <div class="col-md-4">
        <div class="form-group">
            <label for="userfile7" class="col-form-label">СНИЛС</label>
            <div class="input-group mb-3">
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile7" name="userfile7">
                    <label class="custom-file-label" for="userfile7">Выберите файл</label>
                </div>
            </div>
            <label for="userfile8" class="col-form-label">Другие документы</label>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon07">1</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile8" name="userfile8">
                    <label class="custom-file-label" for="userfile8">Выберите файл</label>
                </div>
            </div>
            <div class="input-group mb-3">
                <div class="input-group-prepend">
                    <span class="input-group-text" id="inputGroupFileAddon08">2</span>
                </div>
                <div class="custom-file">
                    <input type="file" class="custom-file-input" id="userfile9" name="userfile9">
                    <label class="custom-file-label" for="userfile9">Выберите файл</label>
                </div>
            </div>
        </div>
        </div>
    </div>
    </div> <!-- Форма для отправки файлов --> 
    </div>--}}
    
          

	

    @include('include.footer')
@endsection
